[X2Effect_Chilled]
ChilledTitle="冷却"
ChilledFriendlyName="冷却"
ChilledFriendlyDesc="受到移动和闪避的削弱."
ChilledEffectAcquiredString="<XGParam:StrValue0/!UnitName/> 已冷却."
ChilledEffectTickedString="<XGParam:StrValue0/!UnitName/> 仍在冷却状态."
ChilledEffectLostString="<XGParam:StrValue0/!UnitName/> 不再被冷却."